Repository: objective-see/LuLu
Catalog: LuLu/Shared/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ko, pl, pt_br, tr, uk, ur, zh_hans, zh_hant

source: Current profile is now: '%@'.
de: Aktuelles Profil ist nun: „%@“.
es: El perfil actual ahora es: “%@”.
fr: Le profil actuel est désormais : « %@ ».
it: Il profilo attuale è ora: "%@".
ko: 현재 프로필은 "%@"입니다.
pl: Aktualny profil to: „%@”.
pt_br: O perfil atual agora é: “%@”.
tr: Geçerli profil şimdi: “%@”.
uk: Поточний профіль: «%@».
ur: موجودہ پروفائل اب ہے: '%@'۔
zh_hans: 当前配置文件为：“%@”。
zh_hant: 当前配置文件为：”%@”。

source: Current Profile: %@
de: Aktuelles Profil: %@
es: Perfil actual: %@
fr: Profil actuel : %@
it: Profilo attuale: %@
ko: 현재 프로필: %@
pl: Aktualny profil: %@
pt_br: Perfil atual: %@
tr: Geçerli profil: %@
uk: Поточний профіль: %@
ur: موجودہ پروفائل: %@
zh_hans: 当前配置文件：%@
zh_hant: 当前配置文件：%@

source: Current Profile: Default
de: Aktuelles Profil: Default
es: Perfil actual: Default
fr: Profil actuel : Default
it: Profilo attuale: Default
ko: 현재 프로필: Default
pl: Aktualny profil: Default
pt_br: Perfil atual: Default
tr: Geçerli profil: Saptanmış
uk: Поточний профіль: Default
ur: موجودہ پروفائل: Default
zh_hans: 当前配置文件：Default
zh_hant: 当前配置文件：Default

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ko: 삭제
pl: Usuń
pt_br: Excluir
tr: Sil
uk: Видалити
ur: حذف کریں
zh_hans: 删除
zh_hant: 刪除

source: Delete %@
de: %@ löschen
es: Eliminar %@
fr: Supprimer %@
it: Elimina %@
ko: %@ 삭제
pl: Usuń %@
pt_br: Excluir %@
tr: Sil: %@
uk: Видалити %@
ur: %@ حذف کریں
zh_hans: 删除 %@
zh_hant: 删除%@

source: Delete profile: '%@'?
de: Profil „%@“ löschen?
es: ¿Eliminar el perfil “%@”?
fr: Supprimer le profil : « %@ » ?
it: Eliminare il profilo "%@"?
ko: 프로필 "%@"을(를) 삭제하시겠습니까?
pl: Usunąć profil „%@”?
pt_br: Excluir o perfil “%@”?
tr: “%@” profili silinsin mi?
uk: Видалити профіль «%@»?
ur: پروفائل '%@' کو حذف کریں؟
zh_hans: 删除配置文件：“%@”？
zh_hant: 删除配置文件：”%@”？

source: Delete Rule?
de: Regel löschen?
es: ¿Eliminar regla?
fr: Supprimer la règle ?
it: Eliminare la regola?
ko: 규칙을 삭제하시겠습니까?
pl: Usunąć regułę?
pt_br: Excluir regra?
tr: Kural silinsin mi?
uk: Видалити правило?
ur: قاعدہ حذف کریں؟
zh_hans: 删除规则？
zh_hant: 刪除規則？

source: Directory Rules apply to all items within the directory
de: Verzeichnisregeln gelten für alle Objekte innerhalb des Verzeichnisses
es: Las Reglas de Directorio se aplican a todos los elementos dentro del directorio
fr: Les règles de répertoire s'appliquent à tous les éléments du répertoire
it: Le regole della directory si applicano a tutti gli elementi all'interno della directory
ko: 디렉토리 규칙은 디렉토리 내 모든 항목에 적용됩니다
pl: Reguły katalogu dotyczą wszystkich elementów w katalogu
pt_br: Regras do Diretório se aplicam à todos os itens contidos no diretório
tr: Dizin kuralları, dizindeki tüm öğelere uygulanır
uk: Правила каталогів застосовуються до всіх елементів у каталозі.
ur: ڈائریکٹری قواعد ڈائریکٹری کے اندر موجود تمام اشیاء پر لاگو ہوتی ہیں۔
zh_hans: 目录规则适用于目录内的所有项目
zh_hant: 目錄規則適用於該目錄內的所有項目

source: Disable
de: Deaktivieren
es: Desactivado
fr: Désactiver
it: Disabilita
ko: 비활성화
pl: Wyłącz
pt_br: Desabilitar
tr: Devre Dışı Bırak
uk: Вимкнути
ur: غیر فعال کریں
zh_hans: 禁用
zh_hant: 停用

source: Disable %@
de: %@ deaktivieren
es: Desactivar %@
fr: Désactiver %@
it: Disabilita %@
ko: %@ 비활성화
pl: Wyłącz %@
pt_br: Desativar %@
tr: Devre Dışı Bırak: %@
uk: Вимкнути %@
ur: %@ کو غیر فعال کریں
zh_hans: 禁用 %@
zh_hant: 禁用%@

source: Display Path(s)
de: Pfad/Pfade anzeigen
es: Mostrar ruta(s)
fr: Afficher le(s) chemin(s)
it: Mostra percorso/i
ko: 경로 표시
pl: Wyświetl ścieżkę(i)
pt_br: Exibir caminho(s)
tr: Yol(ları) Göster
uk: Показати шлях(и)
ur: راستہ(جات) دکھائیں
zh_hans: 显示路径
zh_hant: 显示路径

source: Edit %@
de: %@ bearbeiten
es: Editar %@
fr: Modifier %@
it: Modifica %@
ko: %@ 편집
pl: Edytuj %@
pt_br: Editar %@
tr: Düzenle: %@
uk: Редагувати %@
ur: %@ میں ترمیم کریں
zh_hans: 编辑 %@
zh_hant: 编辑%@

source: Enable
de: Aktivieren
es: Activado
fr: Activer
it: Abilita
ko: 활성화
pl: Włącz
pt_br: Habilitar
tr: Engelle
uk: Увімкнути
ur: فعال کریں
zh_hans: 启用
zh_hant: 啟用

source: Enable %@
de: %@ aktivieren
es: Activar %@
fr: Activer %@
it: Abilita %@
ko: %@ 활성화
pl: Włącz %@
pt_br: Ativar %@
tr: Etkinleştir: %@
uk: Увімкнути %@
ur: %@ کو فعال کریں
zh_hans: 启用 %@
zh_hant: 启用%@

source: ERROR: activation failed
de: FEHLER: Aktivierung fehlgeschlagen
es: ERROR: activación fallida
fr: ERREUR: échec de l’activation
it: ERRORE: Attivazione fallita
ko: 오류: 활성화 실패
pl: BŁĄD: aktywacja nie powiodła się
pt_br: ERRO: ativação falhou
tr: HATA: Etkinleştirme başarısız
uk: ПОМИЛКА: активація не вдалася
ur: خطا: فعال کرنے میں ناکامی
zh_hans: 错误：激活失败
zh_hant: 錯誤：啟動失敗

source: ERROR: Enter a non-zero duration
de: FEHLER: Geben Sie eine Dauer ungleich Null ein
es: ERROR: Introduzca una duración distinta de cero
fr: ERREUR : Entrez une durée non nulle
it: ERRORE: Inserire una durata diversa da zero
ko: 오류: 0이 아닌 지속 시간을 입력하세요
pl: BŁĄD: Wprowadź niezerowy czas trwania
pt_br: ERRO: Insira uma duração diferente de zero
tr: HATA: Sıfırdan farklı bir süre girin
uk: ПОМИЛКА: Введіть ненульову тривалість
ur: خرابی: صفر سے مختلف دورانیہ درج کریں
zh_hans: 错误：请输入非零的持续时间
zh_hant: 錯誤：請輸入非零的持續時間

source: ERROR: Failed to cleanup rules
de: FEHLER: Aufräumen der Regeln fehlgeschlagen
es: ERROR: Fallo al limpiar las reglas
fr: Erreur : échec du nettoyage des règles
it: ERRORE: Pulizia regole non completata
ko: 오류: 규칙 정리 실패
pl: BŁĄD: Nie udało się wyczyścić reguł
pt_br: ERRO: Falha ao limpar regras
tr: HATA: Kurallar temizlenemedi
uk: ПОМИЛКА: не вдалося видалити правила
ur: خرابی: اصولوں کی صفائی میں ناکامی
zh_hans: 错误：无法清理规则
zh_hant: 錯誤：清理規則失敗

source: ERROR: Failed to export rules
de: FEHLER: Exportieren der Regeln fehlgeschlagen
es: ERROR: Fallo al exportar las reglas
fr: Erreur : échec de l'exportation des règles
it: ERRORE: Esportazione delle regole non completata
ko: 오류: 규칙 내보내기 실패
pl: BŁĄD: Nie udało się wyeksportować reguł
pt_br: ERRO: Falha na exportação de regras
tr: HATA: Kurallar dışa aktarılamadı
uk: ПОМИЛКА: не вдалося експортувати правила
ur: خرابی: اصولوں کو برآمد کرنے میں ناکامی
zh_hans: 错误：无法导出规则
zh_hant: 錯誤：規則匯出失敗

source: ERROR: Failed to hash %@
de: FEHLER: Hashing von %@ fehlgeschlagen
es: ERROR: No se pudo generar el hash de %@
fr: ERREUR : Échec du hachage de %@
it: ERRORE: Impossibile generare l’hash di %@
ko: 오류: %@ 해시 생성 실패
pl: BŁĄD: Nie udało się wygenerować skrótu %@
pt_br: ERRO: Falha ao gerar o hash de %@
tr: HATA: %@ karması oluşturulamadı
uk: ПОМИЛКА: Не вдалося обчислити хеш %@
ur: خرابی: %@ کا ہیش بنانے میں ناکام
zh_hans: 错误：哈希%@失败
zh_hant: 錯誤：雜湊%@失敗

source: ERROR: Failed to import rules
de: FEHLER: Importieren der Regeln fehlgeschlagen
es: ERROR: Fallo al importar las reglas
fr: Erreur : échec de l'importation des règles
it: ERRORE: Importazione delle regole non completata
ko: 오류: 규칙 가져오기 실패
pl: BŁĄD: Nie udało się zaimportować reguł
pt_br: ERRO: Falha na importação de regras
tr: HATA: Kurallar içe aktarılamadı
uk: ПОМИЛКА: не вдалося імпортувати правила
ur: خرابی: اصولوں کو درآمد کرنے میں ناکامی
zh_hans: 错误：无法导入规则
zh_hant: 錯誤：規則匯入失敗

source: ERROR: failed to load patrons
de: FEHLER: Unterstützer konnten nicht geladen werden
es: ERROR: fallo al cargar patrones
fr: Erreur : échec du chargement des patrons
it: ERRORE: Caricamento patrons non completato
ko: 오류: Patron 후원자 불러오기 실패
pl: BŁĄD: nie udało się załadować patronów
pt_br: ERRO: Falha ao carregar patrocinadores
tr: HATA: Aboneler yüklenemedi
uk: ПОМИЛКА: не вдалося завантажити список патронів
ur: خرابی: سرپرستوں کو لوڈ کرنے میں ناکامی
zh_hans: 错误：无法加载赞助者
zh_hant: 錯誤：載入贊助者失敗

source: ERROR: invalid path
de: FEHLER: Ungültiger Pfad
es: ERROR: ruta no válida
fr: Erreur : chemin invalide
it: ERRORE: Percorso non valido
ko: 오류: 유효하지 않은 경로
pl: BŁĄD: nieprawidłowa ścieżka
pt_br: ERRO: Caminho inválido
tr: HATA: Geçersiz yol
uk: ПОМИЛКА: некоректний шлях
ur: خرابی: نا درست راستہ
zh_hans: 错误：路径无效
zh_hant: 錯誤：無效的路徑

source: ERROR: invalid port
de: FEHLER: Ungültiger Port
es: ERROR: puerto no válido
fr: Erreur : port invalide
it: ERRORE: Porta non valida
ko: 오류: 유효하지 않은 포트
pl: BŁĄD: nieprawidłowy port
pt_br: ERRO: Porta inválida
tr: HATA: Geçersiz kapı
uk: ПОМИЛКА: некоректний порт
ur: خرابی: نا درست پورٹ
zh_hans: 错误：端口无效
zh_hant: 錯誤：無效的連接埠

source: ERROR: invalid regex
de: FEHLER: Ungültiger regulärer Ausdruck
es: ERROR: regex no válido
fr: Erreur : regex invalide
it: ERRORE: Espressione regolare non corretta
ko: 오류: 유효하지 않은 정규 표현식
pl: BŁĄD: nieprawidłowe wyrażenie regularne
pt_br: ERRO: Expressão regular inválida
tr: HATA: Geçersiz düzenli ifade
uk: ПОМИЛКА: некоректний регулярний вираз
ur: خرابی: نا درست ریگولر ایکسپریشن
zh_hans: 错误：正则表达式无效
zh_hant: 錯誤：無效的正則表達式

source: error: update check failed
de: Fehler: Prüfen auf Updates fehlgeschlagen
es: error: falló la verificación de actualización
fr: Erreur : la recherche de mise à jour a échoué
it: errore: impossibile controllare la disponibilità di aggiornamenti
ko: 오류: 업데이트 확인 실패
pl: błąd: nie udało się sprawdzić aktualizacji
pt_br: ERRO: Falha na verificação de update
tr: HATA: Güncelleme denetimi başarısız
uk: ПОМИЛКА: не вдалося перевірити оновлення
ur: خرابی: اپ ڈیٹ چیک میں ناکامی
zh_hans: 错误：更新检查失败
zh_hant: 錯誤：更新檢查失敗

source: Extensions must be manually approved via System Settings (General > Login Items & Extensions > Network Extensions).
de: Erweiterungen müssen manuell über die Systemeinstellungen (Allgemein > Anmeldeobjekte und Erweiterungen > Netzwerkerweiterungen) genehmigt werden.
es: Las extensiones deben aprobarse manualmente a través de Configuración del sistema (General > Elementos de inicio de sesión y extensiones > Extensiones de red).
fr: Les extensions doivent être approuvées manuellement via les paramètres système (Général > Éléments de connexion et extensions > Extensions réseau).
it: Le estensioni devono essere approvate manualmente tramite Impostazioni di sistema (Generale > Elementi di accesso ed estensioni > Estensioni di rete).
ko: 확장 프로그램은 시스템 설정(일반 > 로그인 항목 및 확장 프로그램 > 네트워크 확장 프로그램)을 통해 수동으로 승인되어야 합니다.
pl: Rozszerzenia muszą zostać zatwierdzone ręcznie w Ustawieniach systemowych (Ogólne > Rzeczy i rozszerzenia otwierane podczas logowania > Rozszerzenia sieciowe).
pt_br: As extensões devem ser aprovadas manualmente por meio das Configurações do sistema (Geral > Itens de login e extensões > Extensões de rede).
tr: Uzantılar, Sistem Ayarları (Genel > Oturum Açma Öğeleri ve Uzantılar > Ağ Uzantıları) üzerinden manuel olarak onaylanmalıdır.
uk: Розширення потрібно схвалити вручну в «Налаштуваннях безпеки» (Загальні > Автозапуск і розширення > Мережеві розширення).
ur: ایکسٹینشنز کو مینوئل طور پر سسٹم سیٹنگز (جنرل > لاگ ان آئٹمز اینڈ ایکسٹینشنز > نیٹ ورک ایکسٹینشنز) کے ذریعے منظور کرنا ہوگا۔
zh_hans: 必须通过系统设置（通用 > 登录项和扩展 > 网络扩展）手动批准扩展。
zh_hant: 必須在「系統設定」（一般 > 登入項目與延伸功能 > 網路延伸功能）中手動核准延伸功能。

source: failed to activate network extension
de: Netzwerkerweiterung konnte nicht aktiviert werden
es: falló al activar la extensión de red
fr: échec de l’activation de l’extension du réseau
it: Impossibile attivare l’estensione di rete
ko: 네트워크 확장 프로그램 활성화 실패
pl: nie udało się aktywować rozszerzenia sieciowego
pt_br: falha ao tentar ativar extensão de rede
tr: ağ genişletmesi etkinleştirilemedi
uk: не вдалося активувати мережеве розширення
ur: نیٹ ورک ایکسٹینشن کو فعال کرنے میں ناکامی
zh_hans: 无法激活网络扩展
zh_hant: 啟動網路延伸功能失敗

source: failed to activate network filter
de: Netzwerkfilter konnte nicht aktiviert werden
es: falló al activar el filtro de red
fr: échec de l’activation du filtre réseau
it: Impossibile attivare il filtro di rete
ko: 네트워크 필터 활성화 실패
pl: nie udało się aktywować filtra sieciowego
pt_br: falha ao tentar ativar filtro de rede
tr: ağ süzgeci etkinleştirilemedi
uk: не вдалося активувати мережевий фільтр
ur: نیٹ ورک فلٹر کو فعال کرنے میں ناکامی
zh_hans: 无法激活网络过滤器
zh_hant: 啟用網路過濾器失敗

source: failed to activate system extension
de: Systemerweiterung konnte nicht aktiviert werden
es: falló al activar la extensión del sistema
fr: échec de l’activation de l’extension système
it: Impossibile attivare l’estensione di sistema
ko: 시스템 확장 프로그램 활성화 실패
pl: nie udało się aktywować rozszerzenia systemu
pt_br: falha ao tentar ativar extensão do sistema
tr: sistem genişletmesi etkinleştirilemedi
uk: не вдалося активувати системне розширення
ur: سسٹم ایکسٹینشن کو فعال کرنے میں ناکامی
zh_hans: 无法激活系统扩展
zh_hant: 啟動系統延伸功能失敗

source: failed to activate system/network extension
de: System-/Netzwerkerweiterung konnte nicht aktiviert werden
es: falló al activar la extensión del sistema/red
fr: échec de l’activation de l’extension système/réseau
it: Impossibile attivare l’estensione di sistema/rete
ko: 시스템/네트워크 확장 프로그램 활성화 실패
pl: nie udało się aktywować rozszerzenia systemowego/sieciowego
pt_br: falha ao tentar ativar extensão de sistema/rede
tr: sistem/ağ genişletmesi etkinleştirilemedi
uk: не вдалося активувати системне або мережеве розширення
ur: سسٹم/نیٹ ورک ایکسٹینشن کو فعال کرنے میں ناکامی
zh_hans: 无法激活系统/网络扩展
zh_hant: 啟動系統/網路延伸功能失敗

source: Full URL: %@
de: Vollständige URL: %@
es: URL completo: %@
fr: URL complète: %@
it: URL Completo: %@
ko: 전체 URL: %@
pl: Pełny adres URL: %@
pt_br: URL completo: %@
tr: Tam URL: %@
uk: Повний URL: %@
ur: مکمل یو آر ایل: %@
zh_hans: 完整网址：%@
zh_hant: 完整網址：%@

source: Global Rules apply to all paths
de: Globale Regeln gelten für alle Pfade
es: Las Reglas Globales se aplican a todas las rutas
fr: Les Règles Globales s’appliquent à tous les chemins
it: Le Regole Globali sono valide per tutti i percorsi
ko: 전역 규칙은 모든 경로에 적용됩니다
pl: Reguły globalne dotyczą wszystkich ścieżek
pt_br: Regras Globais se aplicam a todos os caminhos
tr: Global kurallar tüm yollara uygulanır
uk: Глобальні правила застосовуються до всіх шляхів
ur: گلوبل رولز تمام راستوں پر لاگو ہوتے ہیں
zh_hans: 全局规则适用于所有路径
zh_hant: 全域規則適用於所有路徑

source: Imported %ld rules
de: %ld Regeln importiert
es: Reglas %ld importadas
fr: %ld règles importées
it: %ld regole importate
ko: %ld개의 규칙을 가져옴
pl: Zaimportowano %ld reguł
pt_br: %ld regras importadas
tr: %ld kural içe aktarıldı
uk: Імпортовано %ld правил
ur: %ld رولز درآمد کیے گئے
zh_hans: 已导入 %ld 条规则
zh_hant: 已匯入 %ld 條規則

source: Installed version (%@), is the latest.
de: Die installierte Version (%@) ist die neuste.
es: La versión instalada (%@), es la más reciente.
fr: La version installée (%@) est la plus récente.
it: La versione installata (%@) è l’ultima disponibile
ko: 설치된 버전(%@)이 최신입니다.
pl: Zainstalowana wersja (%@), jest najnowsza.
pt_br: Versão instalada (%@), é a mais recente
tr: kurulu sürüm (%@), günceldir
uk: Встановлена версія (%@) є найновішою.
ur: انسٹال ورژن (%@)، سب سے تازہ ترین ہے۔
zh_hans: 已安装版本 (%@)， 是最新版本。
zh_hant: 已安裝版本（%@）為最新版本。

source: Invalid Profile Name
de: Ungültiger Profilname
es: Nombre de perfil no válido
fr: Nom de profil invalide
it: Nome profilo non valido
ko: 잘못된 프로필 이름
pl: Nieprawidłowa nazwa profilu
pt_br: Nome de perfil inválido
tr: Geçersiz Profil Adı
uk: Неправильна назва профілю
ur: غلط پروفائل نام
zh_hans: 配置文件名称无效
zh_hant: 配置文件名称无效

source: is connecting to %@
de: verbindet sich mit %@
es: se está conectando a %@
fr: se connecte à %@
it: si sta connettendo a %@
ko: 프로세스가 다음으로 연결 시도 중: %@
pl: łączy się z %@
pt_br: está conectando a %@
tr: %@ konumuna bağlanıyor
uk: підключається до %@
ur: منسلک ہو رہا ہے %@
zh_hans: 正在连接到 %@
zh_hant: 正在連線至 %@

source: LuLu must run from within: %@
de: LuLu muss aus folgendem Verzeichnis ausgeführt werden: %@
es: LuLu debe ejecutarse desde: %@
fr: LuLu doit être exécuté depuis : %@
it: LuLu deve essere eseguito da: %@
ko: LuLu는 다음 위치에서 실행해야 합니다: %@
pl: LuLu musi być uruchamiany z lokalizacji: %@
pt_br: O LuLu deve ser executado a partir de: %@
tr: LuLu şu konumdan çalıştırılmalıdır: %@
uk: LuLu має запускатися з: %@
ur: LuLu کو درج ذیل مقام سے چلایا جانا چاہیے: %@
zh_hans: LuLu 必须从以下位置运行： %@
zh_hant: LuLu 必須從以下位置運行： %@

source: LuLu: disabled
de: LuLu: deaktiviert
es: LuLu: desactivado
fr: LuLu : désactivé
it: LuLu: Disabilitato
ko: LuLu: 비활성화됨
pl: LuLu: wyłączona
pt_br: LuLu: desabilitado
tr: LuLu: Devre dışı
uk: LuLu: вимкнено
ur: LuLu: غیر فعال
zh_hans: LuLu: 禁用
zh_hant: LuLu：停用

source: LuLu: enabled
de: LuLu: aktiviert
es: LuLu: activado
fr: LuLu : activé
it: LuLu: Abilitato
ko: LuLu: 활성화됨
pl: LuLu: włączona
pt_br: LuLu: habilitado
tr: LuLu: Etkin
uk: LuLu: увімкнено
ur: LuLu: فعال
zh_hans: LuLu: 启用
zh_hant: LuLu：啟用

source: LuLu's Network Extension Is Not Running
de: LuLus Netzwerkerweiterung läuft nicht
es: La Extensión de Red de LuLu no está en ejecución
fr: L’extension réseau de LuLu ne fonctionne pas
it: L’estensione di rete di LuLu non è attiva
ko: LuLu의 네트워크 확장 프로그램이 실행되고 있지 않습니다
pl: Rozszerzenie sieciowe LuLu nie działa
pt_br: A Extensão de Rede do LuLu não está rodando
tr: LuLu’nun ağ genişletmesi çalışmıyor
uk: Мережеве розширення LuLu не працює
ur: LuLu کا نیٹ ورک ایکسٹینشن چل رہا نہیں ہے
zh_hans: LuLu 的网络扩展未运行
zh_hant: LuLu 的網路延伸功能未執行

source: More Info
de: Weitere Informationen
es: Más Información
fr: Plus d’infos
it: Più informazioni
ko: 추가 정보
pl: Więcej informacji
pt_br: Mais Informações
tr: Daha Fazla Bilgi
uk: Більше інформації
ur: مزید معلومات
zh_hans: 更多信息
zh_hant: 更多資訊

source: New profile '%@' saved and activated.
de: Neues Profil „%@“ gespeichert und aktiviert.
es: Nuevo perfil “%@” guardado y activado.
fr: Nouveau profil « %@ » enregistré et activé.
it: Nuovo profilo "%@" salvato e attivato.
ko: 새 프로필 "%@"이(가) 저장되고 활성화되었습니다.
pl: Nowy profil „%@” został zapisany i aktywowany.
pt_br: Novo perfil “%@” salvo e ativado.
tr: Yeni “%@” profili kaydedildi ve etkinleştirildi.
uk: Новий профіль «%@» збережено та активовано.
ur: یا پروفائل '%@' محفوظ کر لیا گیا ہے اور فعال کر دیا گیا ہے۔
zh_hans: 新配置文件“%@”已保存并激活。
zh_hant: 新配置文件”%@”已保存并激活。

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ko: 다음
pl: Dalej
pt_br: Avançar
tr: Sonraki
uk: Далі
ur: ٹھیک ہے
zh_hans: 下一步
zh_hant: 下一步

source: none
de: keine
es: ninguno
fr: aucun
it: nessuno
ko: 없음
pl: nic
pt_br: nenhum(a)
tr: yok
uk: жоден
ur: کوئی نہیں
zh_hans: 无
zh_hant: 無

source: not applicable
de: nicht anwendbar
es: no aplica
fr: non applicable
it: non applicabile
ko: 해당 없음
pl: nie dotyczy
pt_br: não se aplica
tr: uygulanabilir değil
uk: не застосовується
ur: لاگو نہیں
zh_hans: 不适用
zh_hant: 不適用

source: Note however: ▪ Existing connections will not be impacted. ▪ OS traffic (not routed thru LuLu) will not be blocked.
de: Beachte: ▪ Bestehende Verbindungen sind nicht betroffen. ▪ Betriebssystemverkehr (der nicht über LuLu geleitet wird) wird nicht blockiert.
es: Sin embargo, ten en cuenta: ▪ Las conexiones existentes no se verán afectadas. ▪ El tráfico del sistema operativo (que no es ruteado a través de LuLu) no será bloqueado.
fr: A noter cependant : ▪ Les connexions existantes ne seront pas affectées. ▪ Le trafic OS (non acheminé par LuLu) ne sera pas bloqué.
it: Tieni a mente: * Le connessioni esistente non verranno impattate. * Il traffico di rete del Sistema Operativo (che non passa tramite LuLu) non verrà bloccato.
ko: 참고 사항: ▪ 기존 연결은 영향을 받지 않습니다. ▪ (LuLu를 통하지 않는) OS 트래픽은 차단되지 않습니다.
pl: Należy pamiętać że: ▪ Istniejące połączenia nie zostaną naruszone. ▪ Ruch systemu operacyjnego (niekierowany przez LuLu) nie zostanie zablokowany.
pt_br: Observação: ▪ Conexões existentes não serão impactadas. ▪ Tráfego do sistema operacional (não encaminhado pelo LuLu) não será bloqueado.
tr: Ancak şuna dikkat edin: ▪ Var olan bağlantılar bundan etkilenmez. ▪ İşletim sistemi trafiği (LuLu tarafından yönetilmeyen) engellenmez.
uk: Зверніть увагу: ▪ Існуючі з'єднання не будуть порушені. ▪ Системний трафік, який не проходить через LuLu, не буде заблоковано.
ur: یہ نوٹ کریں: ▪ موجودہ کنیکشن پر کوئی اثر نہیں پڑے گا۔ ▪ او ایس ٹریفک (جو لولو کے ذریعے روٹ نہیں کیا جاتا ہے) کو بلاک نہیں کیا جائے گا۔
zh_hans: 请注意： ▪ 现有连接不会受到影响。 ▪ 操作系统流量（未通过 LuLu 路由）不会被阻止。
zh_hant: 請注意： ▪ 現有連線不會受影響。 ▪ 作業系統流量（未經過 LuLu）不會被封鎖。

source: Old Version of LuLu Installed
de: Veraltete Version von LuLu installiert
es: Versión antigua de LuLu instalada
fr: Ancienne version de LuLu installée
it: È installata una vecchia versione di LuLu
ko: 이전 버전의 LuLu가 설치됨
pl: Zainstalowano starą wersję LuLu
pt_br: Versão Antiga do LuLu Instalada.
tr: LuLu’nun eski sürümü kurulu
uk: Виявлено застарілу версію LuLu
ur: لولو کا پرانا ورژن انسٹال ہے
zh_hans: 已安装旧版本的 LuLu
zh_hant: 已安裝舊版 LuLu

source: Only export user created rules
de: Nur benutzererstellte Regeln exportieren
es: Exportar solo las reglas creadas por el usuario
fr: Exporter uniquement les règles créées par l'utilisateur
it: Esporta solo le regole create dall'utente
ko: 사용자가 생성한 규칙만 내보내기
pl: Eksportuj tylko reguły utworzone przez użytkownika
pt_br: Exportar apenas regras criadas pelo usuário
tr: Yalnızca kullanıcı tarafından oluşturulan kuralları dışa aktar
uk: Експортувати лише правила, створені користувачем
ur: صرف صارف کی بنائی ہوئی قواعد برآمد کریں
zh_hans: 仅导出用户创建的规则
zh_hant: 僅導出用戶創建的規則

source: Operating System Programs (required for system functionality)
de: Betriebssystemprogramme (für Systemfunktionaliät benötigt)
es: Programas del Sistema Operativo (necesarios para la funcionalidad del sistema)
fr: Programmes du système d'exploitation (nécessaires au fonctionnement du système)
it: Programmi del Sistema Operativo (Richiesti per le funzionalità di sistema)
ko: 운영 체제 프로그램 (시스템 기능에 필요)
pl: Programy systemu operacyjnego (wymagane do prawidłowego działania systemu)
pt_br: Programas do Sistema Operacional (necessários para funcionalidade do sistema)
tr: İşletim sistemi programları (sistem işlevselliği için gerekli)
uk: Системні програми (необхідні для роботи операційної системи)
ur: آپریٹنگ سسٹم پروگرامز (سسٹم فنکشنیلٹی کے لیے ضروری)
zh_hans: 操作系统程序（系统功能所需）
zh_hant: 作業系統程式（系統功能所需）

source: Outgoing traffic will now be blocked.
de: Ausgehender Datenverkehr wird jetzt blockiert.
es: Tráfico saliente será bloqueado ahora.
fr: Le trafic sortant est désormais bloqué.
it: Il traffico in uscita non verrà bloccato
ko: 이제 나가는 트래픽이 차단됩니다.
pl: Ruch wychodzący będzie teraz blokowany.
pt_br: Tráfego de saída será bloqueado.
tr: Dışarı giden trafik artık engellenecek.
uk: Вихідний трафік тепер буде заблоковано.
ur: آؤٹ گوئنگ ٹریفک اب بلاک کر دی جائے گی۔
zh_hans: 传出的流量将被阻止。
zh_hant: 對外流量將被封鎖。

source: Path(s) for %@:
de: Pfad/Pfade für %@:
es: Ruta(s) de %@:
fr: Chemin(s) pour %@ :
it: Percorso/i per %@:
ko: %@의 경로:
pl: Ścieżka(i) dla %@:
pt_br: Caminho(s) de %@:
tr: %@ için yol(lar):
uk: Шлях(и) для %@:
ur: %@ کے لیے راستہ(جات):
zh_hans: %@ 的路径：
zh_hant: %@ 的路径：

source: Path(s):
de: Pfad/Pfade:
es: Ruta(s):
fr: Chemin(s) :
it: Percorso/i:
ko: 경로:
pl: Ścieżka(i):
pt_br: Caminho(s):
tr: Yol(lar):
uk: Шлях(и):
ur: راستہ(جات):
zh_hans: 路径：
zh_hant: 路径：
